Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Això vol dir que la Comissió Europea gestiona una cinquena part de l’Ajuda Oficial al Desenvolupament (AOD) oferta per la UE.
en: That means that the European Commission manages one-fifth of the Official Development Aid (ODA) delivered by the EU.

source: Durant els últims quatre anys, la Comissió ha reformat la manera en què estableix les prioritats, l’organització i l’execució dels projectes i programes d’ajuda a l’estranger. Tot plegat, per fer un ús més eficaç dels fons aportats pel contribuent europeu.
en: Over the past four years, the Commission has been reforming the way it prioritises, organises and implements assistance projects and programmes abroad, so as to make more effective use of funds provided by the European taxpayer.

source: Una enquesta especial de l’Eurobaròmetre1 realitzada l’any passat confirma que la població europea espera que la Unió Europea tingui un paper important en el desenvolupament.
en: A special Eurobarometer1 survey carried through in 2004 confirms that the European public expects the European Union to play a central role in development.

source: Sis de cada deu ciutadans europeus creuen que la Comissió Europea ajuda les persones pobres dels països en desenvolupament, un objectiu que nou de cada deu persones consideren important.
en: 6 out of 10 European citizens believe that the European Commission helps poor people in developing countries – a goal that 9 out of 10 recognise as important.

source: De fet, la Comissió Europea va tenir una presència preponderant en les principals crisis i els desastres naturals ocorreguts l’any 2004: va enviar ajuda d’emergència quan va ser necessari i va mantenir les aportacions a les regions que van patir crisis en anys anteriors.
en: In the major crises and natural disasters we witnessed in 2004, the European Commission played an important role, responding with emergency assistance when required, as well as continuing aid efforts in the regions which underwent crises in previous years.

source: Aquest suport en pro de la pau, l’estabilitat i la reconstrucció en països com l’Afganistan, Timor oriental, la República Democràtica del Congo, Haití i Fiji i els esforços a favor del creixement econòmic i la reducció de la pobresa en països com Uganda, Vietnam o Rwanda demostren el paper fonamental de la Comissió en el món actual.
en: This support in the search for peace, stability and reconstruction in countries such as Afghanistan, Timor-Leste, Democratic Republic of Congo, Haiti and Fiji, and the efforts towards economic growth and reduction of poverty in countries such as Uganda, Vietnam or Rwanda, bear witness to the Commission’s vital role in the world today.

source: L’any 2004 va ser també l’any de l’ampliació de la UE, amb el consegüent impacte en les relacions exteriors de la Unió.
en: 2004 was also the year of the EU enlargement, which has had a major impact on the Union’s external relations.

source: La Comissió ha donat suport a la participació activa dels nous Estats membres en la política de desenvolupament de la UE a través d’un full de ruta, programa adoptat el 2003 i que ha continuat i s’ha ampliat durant el període 2004-2005.
en: The Commission has supported the active participation of the new Member States in EU development policy through a “Road Map” programme adopted in 2003 which has continued and expanded in 2004-2005.

source: Els efectes de l’ampliació transcendeixen el veïnatge més proper de la Unió, ja que comporten un augment significatiu de la seva importància en els esforços globals per promoure la pau i l’estabilitat, estimular el comerç mundial i lluitar contra la pobresa.
en: The effects of enlargement go well beyond the Union’s immediate vicinity – it marks a significant increase in the Union’s importance in global efforts to promote peace and stability, foster world trade, and fight poverty.

source: 6 Informe anual 2005 sobre la política de desenvolupament de la Comunitat Europea i l’execució de l’ajuda exterior el 2004
en: 6 Annual Report 2005 on the European Community’s Development Policy and the Implementation of External Assistance in 2004

source: Objetiusfixatsianàlisis essencials
en: Objectivesset andunderlying analyses

source: Els objectius fonamentals de desenvolupament per al 2004, en el marc del creixement sostenible, es van fixar en l’Estratègia Política Anual de la Comissió2 per al 2004 i en destaquen:
en: The key development objectives for 2004, in the framework of sustainable growth, were set out in

source: La Comissió Europea ha continuat donant suport als països en la lluita contra la pobresa i fomentant els seus esforços per estimular la pau, la seguretat i la democràcia, així com per promoure l’Estat de dret, el bon govern i el respecte dels drets humans, tots ells factors clau per al desenvolupament.
en: the Commission’s 2004 Annual Policy Strategy These included:

source: • La conclusió amb èxit de la Ronda de Doha i d’altres negociacions comercials importants, per exemple, amb el sud-est asiàtic i amb l’Amèrica Llatina.
en: • follow-up to the World Summit on Sustainable Development (WSSD), particularly through the EU initiatives for Water and for Energy;

source: A més, l’any 2004 la Comissió Europea va prendre mesures per promoure la seguretat humana, que es basa en la seguretat estratègica i en l’estabilitat política, d’una banda, i en el bon govern i els drets humans, de l’altra.
en: The European Commission took steps in 2004 to promote human security, which relies both on strategic security and political stability on the one hand and on good governance and Human Rights on the other hand.

source: Aquest plantejament innovador centrat en les persones consisteix a convertir els drets formals en possibilitats d’accés concretes, és a dir, que a més de l’èmfasi tradicional en la protecció o la defensa dels actius, s’ha potenciat la cobertura de les necessitats bàsiques i l’assoliment del benestar.
en: This innovative people-centred approach is about turning formal rights into concrete access possibilities: on top of the traditional focus on protecting or defending assets, it places a specific emphasis on meeting basic needs and achieving well-being.

source: Assoliment dels ODM
en: Achievement of the MDGs

source: • L’avenç en l’aplicació de la iniciativa sobre el deute i les mesures de lluita mundial contra les malalties contagioses en els països en desenvolupament.
en: • implementation and revision of the Cotonou Agreement with African, Caribbean and Pacific countries;

source: Al novembre de 2000, la Unió va adoptar un marc global únic per dirigir la seva política de cooperació amb els països en desenvolupament.3El seu objectiu és la reducció i, finalment, l’eradicació de la pobresa.
en: • progress with implementing the debt initiative, and with measures in the global fight against communicable diseases in developing countries.

source: Des de 2000, aquest enfocament s’ha vist consolidat i protegit per diverses declaracions polítiques detallades sobre àrees i sectors específics de cooperació, en particular, educació i salut, transport i desenvolupament institucional.
en: In November 2000 the Community adopted a single overall framework to guide its development cooperation policy with developing countries3. Its objective is the reduction and eventual eradication of poverty.

source: Un altre objectiu per al 2004 era la preparació per a la Cimera d’alt nivell de Nova York al setembre de 2005, per a la qual, a l’octubre de 2004, la CE va elaborar un informe sobre els ODM en què proposava la preparació de mesures específiques de la UE en matèria de finançament per al desenvolupament, coherència de les polítiques de desenvolupament i prioritat per Àfrica.
en: A further objective for 2004 was the preparation for the High-Level Event in New York in September 2005, for which an EC MDG report was launched in October 2004, suggesting that specific EU measures shall be prepared in the areas of Finance for Development, Coherence for Development and Focus on Africa.

source: La dimensió política
en: The political dimension

source: Aquest objectiu comporta donar suport al desenvolupament econòmic, social i mediambiental sostenible, la promoció de la integració gradual dels països en vies de desenvolupament en l’economia mundial i la determinació de lluitar contra les desigualtats.
en: The European Commission continued to support countries in the fight against poverty, and to encourage their efforts to foster peace, security and democracy, as well as to promote the rule of law, good governance and the respect of Human Rights, all of which are key factors for development.

source: No obstant això, caldria considerar el següent:
en: AID 4 0101 Highlights 20p.indd 7

source: • En segon lloc, en altres àrees, l’ajuda pot ser crucial per crear el marc adequat que permeti avançar en els indicadors; per exemple, la prestació efectiva de serveis socials bàsics depèn en gran mesura de factors com l’existència d’una infraestructura viària adequada i un sistema de gestió eficaç de les finances públiques.
en: • Secondly, support may be crucial in other areas for creating the right framework for making progress in the indicators – for instance, the effective delivery of basic social services depends heavily on factors such as an adequate road infrastructure, and an effective system for public finance management.

source: En la mesura del possible, els programes d’ajuda al desenvolupament finançats per la Comissió se solen basar en l’estratègia per reduir la pobresa del propi país, d’acord amb un document que descriu l’estratègia de lluita contra la pobresa.
en: Wherever possible, the Commission-funded programmes of development assistance are based on the country’s own strategy to reduce poverty, set out in a Poverty Reduction Strategy Paper.

source: Aquestes estratègies haurien d’utilitzar-se per coordinar tot el suport dels socis en el desenvolupament i per garantir una programació coherent i efectiva.
en: These strategies should be used to co-ordinate all the support from development partners and should ensure a coherent and effective programme.

source: • En tercer lloc, els objectius no es poden assolir en condicions d’inseguretat crònica, per la qual cosa la prevenció de conflictes s’ha convertit en un tema transversal clau de les relacions exteriors comunitàries.
en: • Thirdly, objectives cannot be achieved in conditions of chronic insecurity, and so conflict prevention has been made a key cross-cutting issue for Community external relations.

source: • En quart lloc, cal seguir avançant, en particular en els països menys desenvolupats, per millorar la gestió de les estadístiques, amb vista a garantir que totes les dades necessàries es puguin proporcionar de manera adequada i sostenible.
en: • Fourthly, further progress needs to be made, particularly among the least developed countries, to enhance statistics governance with a view to ensuring that data required can be adequately provided on a sustainable basis.

source: En concedir més responsabilitat als països beneficiaris, aquesta aproximació millora l’experiència estratègica i de gestió i afavoreix la difusió de les bones pràctiques adaptades a cada situació.
en: The report concluded that in order to strengthen the basis for real progress, generic donor action is needed on three accounts: (1) more and better finance for development, (2) enhanced policy coherence for development; (3) a specific focus on (subSaharan) Africa.

source: 8 Informe anual 2005 sobre la política de desenvolupament de la Comunitat Europea i l’execució de l’ajuda exterior el 2004
en: 8 Annual Report 2005 on the European Community’s Development Policy and the Implementation of External Assistance in 2004

source: Mesures preses perassolir aquests objectius a)
en: Actions taken to achieve these objectives a)

source: La dimensió política finalitat de millorar els mecanismes de coordinació de la gestió de les crisis, s’incorporarà l’experiència adquirida durant la intervenció de la UE en les regions afectades pel tsunami del final de 2004.
en: The political dimension areas in late 2004 will also be drawn upon to further improve crisis management co-ordination mechanisms.

source: L’any 2004 va ser testimoni de la consolidació i de l’aprofundiment dels vincles tradicionals amb els països de l’Àfrica, el Carib i el Pacífic, i també del llançament i la promoció d’un marc innovador de partenariat amb els països veïns de la UE.
en: 2004 saw both the consolidation and deepening of the traditional links with Africa, Caribbean and Pacific countries and the launch and promotion of an innovative partnership framework with the EU neighbouring countries.

source: Pel que fa als intents africans per restaurar la pau, finançats principalment per la CE, el 2004 van començar a donar resultats.
en: Moreover, in 2004, African-led attempts to restore peace, funded substantially by the EC, began to yield results.

source: La Unió Africana (UA) va inaugurar un Consell de Pau i Seguretat per desplegar tropes amb la finalitat d’impedir genocidis i crims contra la humanitat, i de mantenir la pau.
en: The African Union (AU) inaugurated a Peace and Security Council to deploy troops to prevent genocide and crimes against humanity and to keep the peace.

source: Ràpidament, van ser enviades forces per al manteniment de la pau a Burundi i observadors de l’alto al foc a Darfur, al Sudan.
en: Peacekeepers were promptly sent to Burundi and ceasefire monitors to Darfur in the Sudan.

source: En una cimera extraordinària de la UA, a Líbia, la Comissió Europea sortint del president Prodi va elogiar el dinamisme de la UA i l’impressionant ritme d’avenç mantingut fins aleshores.
en: At an extraordinary AU summit in Libya, outgoing European Commission President Prodi praised the dynamism of the AU and its impressive pace of progress to date.

source: Al maig de 2004, en el Consell de Ministres conjunt ACP-UE a Gaborone, s’hi van iniciar les negociacions per a la revisió de l’Acord de Cotonou.
en: In May 2004, the negotiations on the revision of the Cotonou Agreement were launched at the joint ACP EU Council of Ministers in Gaborone.

source: L’objectiu principal del procés de revisió era reafirmar el patrimoni fonamental de l’Acord de Cotonou i augmentar, alhora, l’eficàcia i la qualitat del partenariat UE-ACP.
en: The overarching objective in the revision process was, while reaffirming the fundamental acquis of the Cotonou Agreement, to enhance the effectiveness and quality of the EU ACP partnership.

source: Durant l’any, es van realitzar avenços constants en les negociacions, que van culminar en una conferència al desembre de 2004 en què els ministres van reiterar la intenció de concloure els debats abans de febrer de 2005.
en: Steady progress in the negotiations was made throughout the year, culminating in a conference in December 2004 where Ministers reiterated their common objective to conclude the discussions by February 2005.

source: L’any 2004, la Comissió també va assignar un total de 217,5 milions d’euros a la reconstrucció de l’Iraq, fet que la va convertir en un dels principals donants.
en: In 2004, the Commission allocated a total of 217.5 million to reconstruction in Iraq, making the Commission one of the most important donors.

source: El finançament va ser canalitzat fonamentalment a través del Fons Internacional per a la Reconstrucció de l’Iraq, que intenta combatre els problemes quotidians a què s’enfronten els iraquians, per exemple en matèria d’educació, de salut, d’abastiment d’aigua i de serveis sanitaris.
en: Funding was primarily channelled through the International Reconstruction Fund Facility for Iraq, which seeks to combat the day-to-day challenges facing Iraqis, for instance in the fields of education, health, water and sanitation.

source: D’altra banda, el 12 de maig de 2004 el Consell aprovava la Política Europea de Veïnatge (PEV),5que aspira a compartir els beneficis de l’ampliació de la UE amb els països veïns mitjançant, en particular, l’oferta de participació en el mercat interior.
en: Commitments to support the return to stability in Afghanistan amounted to 216.5 million, and are financing both the reconstruction of roads, and the strengthening of the country’s democracy through support for voter registration and the administration of elections.

source: En reforçar l’estabilitat, la seguretat i el benestar de tots els socis implicats, la PEV evita l’aparició de noves línies de fractura entre la UE ampliada i els seus veïns.
en: The EU was also engaged in activities such as border monitoring and the fight against drug trafficking, in particular providing decisive support to Afghanistan’s National Drug Control Strategy.

source: En relació amb els compromisos en suport de la recuperació de l’estabilitat a l’Afganistan, es van elevar a 216,5 milions d’euros i estan finançant la reconstrucció de carreteres i la consolidació de la democràcia del país per mitjà del suport al cens i de la gestió del procés electoral.
en: On 12 May 2004, the Council approved the European Neighbourhood Policy (ENP)5, which aims to share the benefits of the EU’s enlargement with the neighbouring countries, notably by offering them a stake in the Internal Market. By strengthening stability, security and well-being for all partners involved, the ENP prevents the emergence of new dividing lines between the enlarged EU and its neighbours.

source: La UE també es va comprometre en activitats com el control de les fronteres i la lluita contra el tràfic de droga, com ho demostra el suport decisiu donat a l’Estratègia Nacional de Control de la Droga de l’Afganistan.
en: The ENP stands as a realistic cooperation framework based on a common set of core values, yet adapted to each partner’s specific needs on a bilateral basis, through Action Plans (the first seven of which, concerning Israel, Jordan, Morocco, Moldova, the Palestinian Authority, Tunisia and Ukraine, were presented in 2004). Its ultimate objective is to create a “ring of friends” for the EU.

source: Quant a la prevenció de conflictes i la gestió de les crisis, es van mantenir entre les prioritats de l’ordre del dia de la Comissió.
en: Conflict prevention and crisis management remained at the top of the Commission’s agenda.

source: Al desembre, es va llançar una convocatòria de propostes per a la creació d’una xarxa de prevenció de conflictes i es va crear un grup d’experts que podran participar en futures missions per a la gestió de crisis de la UE. Amb la
en: In December 2004, a call for proposals for the creation of a conflict prevention network was launched, and a pool of experts has been created for deployment in future crisis management missions led by the EU – lessons from the EU intervention in tsunami-hit

source: A més, l’any 2004, el suport de la UE als drets humans i a la democràcia va ser molt important.
en: EU support for Human Rights and democracy was strong in 2004.

source: Les missions d’observació de processos electorals van constituir un dels instruments més directes i visibles. La Comissió va desplegar 632 observadors
en: Election observation missions were one of the most direct and visible tools; the Commission deployed 632 election observers in Indonesia, Sri Lanka, Malawi, Mozambique, West Bank and Gaza, and Afghanistan, as well as preparing for the elections in Iraq.

source: L’any 2004, es va iniciar la preparació d’un fons de línies similars per a projectes energètics.
en: Free and fair elections, partly supported by the Commission, were held in Ghana, Guinea-Bissau and Niger, while voters in the Central African Republic approved a new constitution.

source: L’ajuda financera de la CE també va permetre a molts països africans mantenir els esforços per millorar la seva forma de governar-se.
en: developing countries striving to integrate into the world economy.

source: Es van dur a terme eleccions lliures i justes, recolzades en part per la Comissió, a Ghana, Guinea Bissau i Níger, i l’electorat de la República Centroafricana va aprovar una nova Constitució.
en: The Commission is keen to ensure that all developing countries, especially the Least Developed Countries (LDCs) and other vulnerable and small economies, derive sizeable benefits from the Doha Round.

source: En l’àmbit de la justícia internacional, l’any 2004 es van emprendre iniciatives específiques per consolidar el funcionament dels tribunals internacionals per a Rwanda i l’antiga Iugoslàvia, i del Tribunal Penal Internacional.
en: In the area of international justice, targeted initiatives to strengthen the functioning of the international Tribunals for Rwanda, the former Yugoslavia, and the International Criminal Court were launched in 2004.

source: La cooperació amb el Consell d’Europa va constituir la base per consolidar l’Estat de dret i la democratització als Balcans, a l’Àsia central i a la Federació Russa.
en: Cooperation with the Council of Europe was the basis for actions to consolidate the rule of law and democratisation in the Balkans, Central Asia, and the Russian Federation.

source: El 2004 també es va posar a prova sobre el terreny la primera versió d’un manual de bon govern de la Comissió, elaborat en concertació amb els Estats membres i amb representants de la societat civil.
en: The first version of a Commission handbook on Good Governance, which has been developed in consultation with Member States and partners in civil society, was field-tested in 2004.

source: A banda d’això, la Comissió està treballant amb donants de l’OCDE per desenvolupar indicadors de governança.
en: The Commission is also working with OECD donors to develop indicators in the area of governance.

source: L’augment del comerç és un dels instruments principals per complir els ODM. Durant el 2004, la Comissió va continuar treballant per assolir un resultat favorable del Programa de Doha per al Desenvolupament.
en: Steps were taken to mainstream the rights of indigenous peoples into the programming process, with the development of a practical guide, and a contract was signed with the UN to support a project in this area in Guatemala and in Mexico.

source: La decisió del Consell General de l’OMC, de l’1 d’agost de 2004, concedeix una especial importància a l’element de desenvolupament, fet que constitueix una bona base per continuar unes negociacions que haurien de donar lloc a unes condicions de partida més equitatives per a tots, en particular per als països en desenvolupament que lluiten per integrar-se en l’economia mundial.
en: Efforts to reinforce the mainstreaming of children’s rights included the launch of a training programme with UNICEF, and the establishment of an interinstitutional group.

source: La Comissió intenta garantir que tots els països en desenvolupament, en particular els Països Menys Avançats (PMA) i altres economies vulnerables i de petita escala, puguin obtenir beneficis quantificables de la Ronda de Doha.
en: EU Heads of Mission in countries affected by armed conflict are now required to report on the impact on children, covering not only the recruitment of child soldiers, but also the effects on schools and hospitals.
